"keyPairingRequest"								= "配對要求來源";

"kBTUIServerFailedTitle"						= "與此裝置配對不成功。";
"kBTUIServerFailedMessage"						= "嘗試與此裝置配對失敗，很可能是因為您輸入的密碼不正確。請再嘗試與裝置進行配對。";
"kBTUIServerOKButton"							= "好 ";
"kFinishingDevicePairingKey"					= "即將完成裝置配對⋯";
